export const mainDescriptionBoxes = [
    {
        name: 'refill',
        title: 'Заправка картриджей',
        description: 'Заправка картриджей нужна для заправки картриджейЗаправка картриджей нужна для заправки картриджейЗаправка картриджей нужна для заправки картриджейЗаправка картриджей нужна для заправки картриджейЗаправка картриджей нужна для заправки картриджейЗаправка картриджей нужна для заправки картриджейЗаправка картриджей нужна для заправки картриджей',
    },
    {
        name: 'repair',
        title: 'Ремонт принтеров',
        description: 'Ремонт принтеров нужен чтобы отремонтировать принтер Ремонт принтеров нужен чтобы отремонтировать принтер Ремонт принтеров нужен чтобы отремонтировать принтер Ремонт принтеров нужен чтобы отремонтировать принтер Ремонт принтеров нужен чтобы отремонтировать принтер',
    }
]