export const mainDescriptionBoxes = [
    {
        name: 'refill',
        title: 'Заправка картриджей',
        description: 'Заправка картриджей в компании ПРИНТРИДЖ это всегда высокое качество, при доступной цене. Наши инженеры имеют опыт работы более 15 лет. Для заправки используются тонеры, зарекомендовавшие себя с положительной стороны. Мы не меняем тонеры, потому качество печати будет всегда одинаково, но протяжении всего сотрудничества.',
    },
    {
        name: 'repair',
        title: 'Ремонт принтеров',
        description: 'Мы ремонтируем принтеры с использованием только оригинальных запчастей. Но, по желанию клиента, возможна установка совместимых. Диагностика неисправностей без выезда осуществляется БЕСПЛАТНО. Возможно разовое и абонентское техническое обслуживание. Ремонт осуществляется как на выезде, так и в стационаре. Возможна доставка принтеров и МФУ в ремонт и обратно.',
    },
    {
        name: 'remont-noutbukov',
        title: 'Ремонт ноутбуков',
        description: 'Ремонт ноутбуков в нашей компании это гарантия качества выполненных работ. Мы выполняем чистку ноутбуков, замену термопасты, установку операционных систем и программ, и многое другое. Ремонт возможен не только в нашем офисе, но и на выезде. Выезд обговаривается отдельно.',
    },
    {
        name: 'blog',
        title: 'Блог',
        description: 'Блог содержит статью о ремонте принтеров и МФУ, ремонте ноутбуков, заправке картриджей и просто статьи на тематику, близкую к деятельности нашей организации',
    },
]